Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=1099_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Vaalilautakunta tiedottaa
sme: Válgalávdegoddi dieđiha

source: Kuulutus 12.8.2015
sme: Gulahus 12.8.2015

source: Vaaliasiakirjat postitetaan kirjattuna lähetyksenä jokaiselle äänioikeutetulle 7.9.2015 alkaen.
sme: Válgaáššebáhpárat postejuvvojit čálihuvvon reiven juohke jietnavuoigadahtton olbmui 7.9.2015 rájes.

source: Äänioikeutettu voi äänestää palauttamalla vaaliasiakirjat postin välityksellä kuten aikaisemmissa vaaleissa.
sme: Jietnavuoigadahtton olmmoš sáhttá jienastit máhcahemiin válgaáššebáhpáriid poastta bokte nugo ovddit válggain.

source: Postin välityksellä lähetettyjen asiakirjojen tulee olla vaalilautakunnan toimistossa Inarissa viimeistään 5.10.2015 ääntenlaskennan aloittamiseen mennessä.
sme: Poastta bokte sáddejuvvon válgaáššebáhpárat galget leat válgalávdegotti doaimmahagas Anáris maŋimustá 5.10.2015 jienaidrehkenastima álggaheami rádjai.

source: Äänioikeutettu voi myös palauttaa omat vaaliasiakirjansa henkilökohtaisesti 21.9.–2.10.2015 välisenä aikana vaalilautakunnan toimistoon: Inari, Saamelaiskulttuurikeskus Sajos, Menesjärventie 2 A.
sme: Jietnavuoigadahtton sáhttá maiddái máhcahit iežas válgaáššebáhpáriid persovnnalaččat 21.9. -2.10.2015 gaskasaš áigge válgalávdegotti doaimmahahkii: Anár, Sajos, Menesjärventie 2 A.

source: Äänestäjällä on mahdollisuus samalla tavalla kuin yleisissä vaaleissa äänestää varsinaisena vaalipäivänä sunnuntaina 4.10.2015 klo 10.00–18.00 vaalipaikoilla siinä saamelaisten kotiseutualueen kunnassa, joka on merkitty vaaliluetteloon hänen kotikunnakseen.
sme: Jienasteaddjis lea vejolašvuohta seammaláhkai go almmolaš válggain jienastit aitosaš válgabeaivve sotnabeaivve 4.10.2015 dmu 10.00–18.00 válgabáikkiin dan sámiid ruovttuguovllu gielddas, mii lea merkejuvvon válgalogahallamii su ruovttugieldan.

source: Vaalipäivän äänestys järjestetään:
sme: Válgabeaivve jienasteapmi ordnejuvvo:

source: Hetta: Enontekiön kunnantalo, Ounastie 165
sme: Heahttá: Eanodaga gielddadállu, Ounastie 165

source: Utsjoki: Saamelaiskäräjien toimisto, Kunnantalo, Luossatie 1 a
sme: Ohcejohka: Sámedikki doaimmahat, Gielddadállu, Luossatie 1 a

source: Vuotso: Vuotson koulu, Ivalontie 8716
sme: Vuohčču: Vuohču skuvla, Ivalontie 8716

source: Saamelaisten kotiseutualueella sijaitsevissa laitoksissa hoidettavat henkilöt sekä ne kotona hoidettavat henkilöt, jotka eivät muutoin voisi äänestää, saavat tarvittaessa avustajan hoitopaikassaan äänestystä varten.
sme: Olbmot, geat leat sámiid ruovttuguovllus divššus lágádusain sihke dat olbmot, geat leat divššus ruovttusteaset, ja geat eai earáláhkai sáhtášii jienastit, ožžot dárbbašettiin veahki dikšunbáikkisteaset jienasteami várás.

source: Asiasta tulee ottaa yhteyttä vaalilautakunnan toimistoon os. Sajos, Menesjärventie 2 A, 99870 Inari, puh 010 839 3189, 010 839 3195, 010 839 3185 tai Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.
sme: Áššis galgá váldit oktavuođa válgalávdegotti doaimmahahkii čuj. Sajos, Menesjärventie 2 A, 99870 Anár, tel. 010 839 3189, 010 839 3195, 010 839 3185 dahje Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.

source: Inarissa 7.8.2015 Vaalilautakunta
sme: Anáris 7.8.2015 Válgalávdegoddi
